interface IQuesDataProps {
  number: string;
  ques: string;
}

export const quesData: IQuesDataProps[] = [
  {
    number: '01',
    ques: 'работаю со спортсменами, их родителями и тренерами '
  },
  {
    number: '02',
    ques: 'помогаю прийти к оптимальному боевому состоянию'
  },
  {
    number: '03',
    ques: 'контроль, коррекция психологического состояния '
  },
  {
    number: '04',
    ques: 'развитие и поддержание индивидуально-психологических особенностей '
  },
  {
    number: '05',
    ques: 'профилактика и коррекция неблагоприятных изменений '
  },
  {
    number: '06',
    ques: 'психологическая реабилитация после травм и заболеваний'
  },
]