interface IAboutMeDataProps {
  text: string;
}

export const aboutMeData: IAboutMeDataProps[] = [
  {
    text: 'работаю со спортсменами, их родителями и тренерами ',
  },
  {
    text: 'помогаю прийти к оптимальному боевому состоянию'
  },
  {
    text: 'контроль, коррекция психологического состояния '
  },
  {
    text: 'развитие и поддержание индивидуально-психологических особенностей '
  },
  {
    text: 'профилактика и коррекция неблагоприятных изменений '
  },
  {
    text: 'психологическая реабилитация после травм и заболеваний'
  },
];
